USER_HELP = """c       создание нового пользователя
ch      изменение пароля существующего пользователя
l       вход в систему
h       вывести список доступных команд
q       завершить выполнение программы
"""
COMMANDS = ["h", "c", "ch", "l", "q"]
TOP_SECRET_DATA = """
       _                        
       \`*-.                    
        )  _`-.                 
       .  : `. .                
       : _   '  \               
       ; *` _.   `*-._          
       `-.-'          `-.       
         ;       `       `.     
         :.       .        \    
         . \  .   :   .-'   .   
         '  `+.;  ;  '      :   
         :  '  |    ;       ;-. 
         ; '   : :`-:     _.`* ;
      .*' /  .*' ; .*`- +'  `*' 
      `*-*   `*-*  `*-*'
"""